@extends('site.layouts.site-layout')

@section('title', 'عن رسالة')

@section('about_active', 'active')

@section('styles')
<style>
    p {
        font-size: 18px;
        color: #000;
        font-weight: 500;
        line-height: 35px
    }

    p.shaded {
        padding: 1rem;
        border-radius: .5rem;
        background: #f6f6f6;
    }
    p span {
        color: #e31b24;
    }
    p a {
        color: #27318b;
        text-decoration: none
    }
    @media (max-width: 575px) {
        p {
            font-size: 14px;
            color: #000;
            font-weight: 500;
            line-height: 25px;
            text-align: center;
        }
        p.shaded {
            padding: .7rem;
            border-radius: .5rem;
            background: #f6f6f6;
        }
    }
</style>
@endsection

@section('content')
    <section class="about">
        <p>
            نشأت “<span>رسالة</span>” يوم 25 يونيو سنة 1999 كنشاط طلابي في كلية الهندسة بجامعة القاهرة على ايدي مجموعة من الطلاب الذين درسوا كورس اخلاقيات مهنة الهندسة في قسم هندسة  الاتصالات بالكلية على يد د. شريف عبد العظيم .
        </p>
        <p class="shaded">
            1999 عام
            <br>
            كان هدف الفريق المؤسس نشر التطوع و الايجابية في المجتمع و زرع الانتماء و محاربة منطق “وانا مالي ” و غيره من الافكار السلبية و قد اختاروا اسم “رسالة” تعبيرا عن ان هدف الفريق هو نشر رسالة التطوع و الايجابية و التعاون في الكلية و المجتمع باسره.
        </p>
        <p class="shaded">
            عام 2000
            <br>
            تحولت “رسالة” في عام 2000 الى جمعية خيرية مشهرة بوزارة الشئوون الاجتماعية بعد تبرع قريب احد الطالبات بالكلية  بقطعة ارض للفريق كي ينشروا رسالتهم خارج الجامعة.
        </p>
        <p>
            و مع مرور الوقت اتسعت انشطة <a href="https://wikimisr.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d9%84%d9%84%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1%d9%8a%d8%a9-%d9%83%d9%8a%d9%81-%d9%86%d8%b4%d8%a3%d8%aa/">جمعية رسالة</a> و زاد عدد متطوعيها و تعددت فروعها حتى اصبحت احد اكبر الجمعيات الخيرية بمصر و اكبر كيان قائم على التطوع في العالم العربي.
        </p>
        <p class="shaded">
            الان اصبح لرسالة اكثر من 60 فرعا منتشرة في انحاء مصر و يتطوع بها كل عام اكثر من 200 الف متطوع يخدمون ملايين المصريين في حوالي 30 نشاط تطوعي تشمل رعاية الايتام و خدمة المسنين و ايواء اطفال الشوارع و خدمة المكفوفين و الصم و ذوي الاحتياجات الخاصة و دروس التقوية المجانية و محو الامية و معارض الملابس المستعملة و التبرع بالدم و تعليم الكمبيوتر و اللغات و التنمية البشرية و القرآن الكريم و مساعدات للمحتاجين  و قوافل الخير للقرى الفقيرة و القوافل الطبية و علاج الادمان و اطعام المساكين و عمل مشاريع انتاجية للفقراء و اعمار المساجد و المدارس و تحقيق الاماني لاطفال السرطان و التوعية الاخلاقية للشباب و تنظيف الشوارع و الحدائق و نشر السرور بين الناس  و الرفق بالحيوان.
        </p>        
    </section>
@endsection