@extends('site.layouts.site-layout')

@section('title', 'سياسة الخصوصية')

@section('styles')
    <style>
        h2 {
            font-size: 36px;
        }
        h1, h2, h3, h4, h5, h6 {
            line-height: 1.4;
            font-weight: bold;
            margin: 0 0 10px 0;
            box-decoration-break: clone;
            -webkit-box-decoration-break: clone;
        }
        p {
            font-size: 18px;
            line-height: 30px
        }
    </style>
@endsection

@section('content')
    <div id="page_content" class="page_content">
	<div class="row clr">
		<section class="s12 clr">
			<div class="cz_is_blank clr">
				<div class="cz_post_content">
					<h2>من نحن</h2>



					<p>عنوان موقعنا على الويب: http://resala.org.</p>



					<h2>ما البيانات الشخصية التي نجمعها ولماذا نقوم بجمعها</h2>



					<h3>تعليقات</h3>



					<p>عندما يترك الزائرون تعليقاتهم على الموقع، نجمع البيانات الموضحة في نموذج التعليقات، وكذلك عنوان
						IP الخاص بالزائر وسلسلة وكلاء متصفح المستخدم للمساعدة في اكتشاف الرسائل غير المرغوب فيها.</p>



					<p>قد يتم توفير سلسلة مجهولة المصدر تم إنشاؤها من عنوان بريدك الإلكتروني (وتسمى أيضًا hash) إلى خدمة
						Gravatar لمعرفة ما إذا كنت تستخدمها. سياسة خصوصية خدمة Gravatar متوفرة هنا:
						https://automattic.com/privacy/. بعد الموافقة على تعليقك، ستكون صورة ملفك الشخصي مرئية للعامة في
						سياق تعليقك.</p>



					<h3>وسائط</h3>



					<p>إذا قمت بتحميل الصور إلى موقع الويب، يجب تجنب تحميل الصور مع بيانات الموقع المضمنة (EXIF GPS).
						يمكن لزوّار الموقع تنزيل واستخراج أي بيانات موقع من الصور على موقع الويب.</p>



					<h3>نماذج الاتصال</h3>



					<h3>ملفات تعريف الارتباط</h3>



					<p>إذا تركت تعليقًا على موقعنا، فيمكنك تمكين حفظ اسمك وعنوان بريدك الإلكتروني وموقعك الإلكتروني في
						ملفات تعريف الارتباط. هذه هي لراحتك حتى لا تضطر إلى ملء التفاصيل الخاصة بك مرة أخرى عند ترك
						تعليق آخر. ستستمر ملفات تعريف الارتباط هذه لمدة عام واحد.</p>



					<p>إذا قمت بزيارة صفحة تسجيل الدخول الخاصة بنا، فسنهيئ ملف تعريف ارتباط مؤقت لتحديد ما إذا كان
						مستعرضك يقبل هذه الملفات. لايحوي ملف تعريف الارتباط هذا أي بيانات شخصية كما يتم التخلص منه عندما
						تقوم بإغلاق متصفحك.</p>



					<p>عندما تسجّل الدخول نقوم أيضاً بتهيئة ملفات عديدة لتعريف الارتباط من أجل حفظ معلومات دخولك وخيارات
						شاشة العرض الخاصة بك. ملفات تعريف الارتباط لمعلومات الدخول تبقى ليومين، بينما تبقى ملفات تعريف
						ارتباط خيارات شاشة العرض لمدة سنة. سيستمر تسجيل دخولك طيلة أسبوعين عندما تختار “تذكرني”، وإذا
						قمت بتسجيل خروجك من الحساب، سيتم حذف ملفات تعريف ارتباط تسجيل الدخول.</p>



					<p>سيُحفظ ملف إضافي لتعريف الارتباط في مستعرضك إذا قمت بتحرير أو نشر مقال. وهذا الملف لايتضمن أي
						بيانات شخصية فكل ما في الأمر أنه يشير إلى معرّف المقالة التي حررتها. وستنتهي صلاحيته بعد يوم
						واحد.</p>



					<h3>المحتوى المضمّن من مواقع ويب أخرى</h3>



					<p>المقالات على هذا الموقع قد تشمل محتوى مضمّناً (على سبيل المثال: كمقاطع الفيديو، الصور، المقالات
						.. الخ). يتصرّف المحتوى المضمَّن من مواقع ويب أخرى بالطريقة نفسها تماماً كما لو أن الزائر زار
						الموقع الآخر.</p>



					<p>قد تجمع مواقع الويب هذه بيانات عنك، وتستخدم ملفات تعريف الارتباط، وتقوم بضمين تتبعًا إضافيًا –
						تابعًا لجهة ثالثة خارجية، وتراقب تفاعلك مع هذا المحتوى المضمّن، بما في ذلك تتبع تفاعلك مع
						المحتوى المضمن إذا كان لديك حساب وتم تسجيل دخولك إلى ذلك الموقع.</p>



					<h3>التحليلات</h3>



					<h2>مع من نشارك بياناتك</h2>



					<h2>ماهي مدة احتفاظنا ببياناتك</h2>



					<p>إذا تركت تعليقاً، فسيتم الاحتفاظ بالتعليق والبيانات الوصفية الخاصة به إلى أجل غير مسمى. وهذا حتى
						يمكننا التعرّف على أي تعليقات متتابعة والموافقة عليها تلقائياً بدلاً من الاحتفاظ بها في قائمة
						انتظار المراجعة للموافقة عليها.</p>



					<p>بالنسبة للمستخدمين الذين قاموا بالتسجيل على موقعنا (إن وجد)، نقوم أيضًا بتخزين المعلومات الشخصية
						التي يقدمونها في ملف تعريف المستخدم الخاص بهم. يمكن لجميع المستخدمين الاطلاع على معلوماتهم
						الشخصية أو تعديلها أو حذفها في أي وقت (باستثناء أنه لا يمكنهم تغيير اسم المستخدم الخاص بهم).
						يمكن لمسؤولي مواقع الويب أيضًا رؤية هذه المعلومات وتحريرها.</p>



					<h2>ماهي الحقوق العائدة لك على بياناتك</h2>



					<p>إذا كان لديك حساب على هذا الموقع، أو تركت تعليقات، يمكنك طلب الحصول على ملف يتم تصديره من
						البيانات الشخصية التي نحتفظ بها عنك، بما في ذلك أي بيانات قدمتها لنا. يمكنك أيضًا طلب حذف أي
						بيانات شخصية نحتفظ بها عنك. هذا لا يشمل أي بيانات نحن ملزمون بالحفاظ عليها لأغراض إدارية أو
						قانونية أو أمنية.</p>



					<h2>إلى أين نرسل بياناتك</h2>



					<p>يمكن التحقق من تعليقات الزوار من خلال خدمة الكشف عن الرسائل غير المرغوب فيها تلقائيًا.</p>



					<h2>معلومات الاتصال بك</h2>



					<h2>معلومات إضافية</h2>



					<h3>كيف نحمي بياناتك</h3>



					<h3>ماهي الإجراءات السارية تجاه الإخلال بالبيانات</h3>



					<h3>ماهي الأطراف الثالثة التي نستلم منها البيانات</h3>



					<h3>ماهي آلية صنع القرار و/أو التوصيف الذي نقوم به مع بيانات المستخدم</h3>



					<h3>متطلبات الإفصاح من الجهة المنظمة للصناعة</h3>
				</div>
				<div class="clr"></div>
			</div>
		</section>
	</div>
</div>
@endsection